[
  {
    "id": 1,
    "title": "Gloomhaven",
    "shortDescription": "Juego de aventura táctica en un mundo de fantasía.",
    "longDescription": "Los jugadores asumen el papel de mercenarios que exploran un mundo lleno de peligros y toman decisiones que afectan la historia. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En Gloomhaven, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 140,
    "stock": 5,
    "tutorial": "https://www.youtube.com/watch?v=ma4oPTda2_o",
    "category": "Aventura, Cooperativo, Estrategia",
    "estimatedTime": "90-120 minutos",
    "players": "1-4",
    "ages": "14+",
    "discount": 0,
    "tags": ["cooperativo", "estrategia", "legacy"],
    "image": "https://i.postimg.cc/hPGV8Rs2/gloomhaven.png"
  },
  {
    "id": 2,
    "title": "Pandemic Legacy: Season 1",
    "shortDescription": "Juego cooperativo para detener pandemias.",
    "longDescription": "Una campaña donde las decisiones de los jugadores tienen consecuencias permanentes a lo largo de 12 a 24 sesiones. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En Pandemic Legacy: Season 1, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 70,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=b5JS4vmwHCE",
    "category": "Cooperativo, Estrategia",
    "estimatedTime": "60 minutos",
    "players": "2-4",
    "ages": "13+",
    "discount": 10,
    "tags": ["cooperativo", "estrategia", "legacy"],
    "image": "https://i.postimg.cc/PJ5vM1WC/Pandemic-Legacy-Season-1.png"
  },
  {
    "id": 3,
    "title": "Terraforming Mars",
    "shortDescription": "Juego de estrategia para colonizar Marte.",
    "longDescription": "Los jugadores gestionan recursos y desarrollan proyectos para terraformar Marte y acumular puntos de victoria. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, gestión de recursos mientras evalúas cuidadosamente tus opciones.",
    "price": 50,
    "stock": 300,
    "tutorial": "https://www.youtube.com/watch?v=VALSkPglyy0",
    "category": "Estrategia, Gestión de Recursos",
    "estimatedTime": "120 minutos",
    "players": "1-5",
    "ages": "12+",
    "discount": 0,
    "tags": ["ciencia ficción", "estrategia"],
    "image": "https://i.postimg.cc/bNGsNy3f/Terraforming-Mars.png"
  },
  {
    "id": 4,
    "title": "Catan",
    "shortDescription": "Juego de comercio y desarrollo en la isla de Catan.",
    "longDescription": "Los jugadores colonizan una isla rica en recursos a través del comercio y la construcción de asentamientos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, comercio mientras evalúas cuidadosamente tus opciones.",
    "price": 40,
    "stock": 400,
    "tutorial": "https://www.youtube.com/watch?v=mDgDnTV101M",
    "category": "Estrategia, Comercio",
    "estimatedTime": "60-120 minutos",
    "players": "3-4",
    "ages": "10+",
    "discount": 5,
    "tags": ["clásico", "estrategia", "comercio"],
    "image": "https://i.postimg.cc/ZnHFbTcd/Catan.png"
  },
  {
    "id": 5,
    "title": "7 Wonders",
    "shortDescription": "Juego de cartas para desarrollar civilizaciones.",
    "longDescription": "Los jugadores construyen su civilización a través de cartas que representan edificios, maravillas y recursos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, cartas mientras evalúas cuidadosamente tus opciones.",
    "price": 45,
    "stock": 250,
    "tutorial": "https://www.youtube.com/watch?v=onJ4vsu1GtI",
    "category": "Estrategia, Cartas",
    "estimatedTime": "30-45 minutos",
    "players": "3-7",
    "ages": "13+",
    "discount": 0,
    "tags": ["estrategia", "cartas", "civilización"],
    "image": "https://i.postimg.cc/kX7fkHcS/7-Wonders.png"
  },
  {
    "id": 6,
    "title": "Wingspan",
    "shortDescription": "Juego de cartas sobre la observación de aves.",
    "longDescription": "Los jugadores construyen reservas de aves, gestionando recursos y completando objetivos para ganar puntos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, gestión de recursos mientras evalúas cuidadosamente tus opciones.",
    "price": 60,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=lR4vj6EkXo4",
    "category": "Estrategia, Gestión de Recursos, Naturaleza",
    "estimatedTime": "40-70 minutos",
    "players": "1-5",
    "ages": "14+",
    "discount": 0,
    "tags": ["naturaleza", "estrategia"],
    "image": "https://i.postimg.cc/NFZGrXpq/Wingspan.png"
  },
  {
    "id": 7,
    "title": "Azul",
    "shortDescription": "Juego de azulejos y estrategia.",
    "longDescription": "Los jugadores compiten para diseñar la mejor pared de azulejos en un palacio portugués, eligiendo cuidadosamente sus piezas. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar familia, estrategia mientras evalúas cuidadosamente tus opciones.",
    "price": 35,
    "stock": 300,
    "tutorial": "https://www.youtube.com/watch?v=FYoos8qs7KQ",
    "category": "Familia, Estrategia",
    "estimatedTime": "30-45 minutos",
    "players": "2-4",
    "ages": "8+",
    "discount": 5,
    "tags": ["estrategia", "familia"],
    "image": "https://i.postimg.cc/j5Vhv32L/Azul.png"
  },
  {
    "id": 8,
    "title": "Scythe",
    "shortDescription": "Juego de estrategia en un mundo alternativo de la década de 1920.",
    "longDescription": "Los jugadores controlan facciones en un mundo de recursos, combates y desarrollo económico, buscando expandir su influencia. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, combate mientras evalúas cuidadosamente tus opciones.",
    "price": 80,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=0RU9IJeqeZQ",
    "category": "Estrategia, Combate",
    "estimatedTime": "90-115 minutos",
    "players": "1-7",
    "ages": "14+",
    "discount": 0,
    "tags": ["estrategia", "combate"],
    "image": "https://i.postimg.cc/R0x3Dk15/Scythe.png"
  },
  {
    "id": 9,
    "title": "Spirit Island",
    "shortDescription": "Juego cooperativo de defensa de una isla.",
    "longDescription": "Los jugadores asumen el papel de espíritus de la naturaleza que defienden su isla de colonizadores, utilizando poderes únicos. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En Spirit Island, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 70,
    "stock": 180,
    "tutorial": "https://www.youtube.com/watch?v=C36Iw2reApc",
    "category": "Cooperativo, Estrategia",
    "estimatedTime": "90-120 minutos",
    "players": "1-4",
    "ages": "13+",
    "discount": 10,
    "tags": ["cooperativo", "estrategia", "fantasía"],
    "image": "https://i.postimg.cc/sXwv11ks/Spirit-Island.png"
  },
  {
    "id": 10,
    "title": "Brass: Birmingham",
    "shortDescription": "Juego de estrategia económica en la Revolución Industrial.",
    "longDescription": "Los jugadores desarrollan industrias y construyen enlaces comerciales en Inglaterra durante la Revolución Industrial. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, economía mientras evalúas cuidadosamente tus opciones.",
    "price": 60,
    "stock": 100,
    "tutorial": "https://www.youtube.com/watch?v=uzWBZVGW3Ho",
    "category": "Estrategia, Economía",
    "estimatedTime": "120 minutos",
    "players": "2-4",
    "ages": "14+",
    "discount": 0,
    "tags": ["estrategia", "historia"],
    "image": "https://i.postimg.cc/0NKfY18T/Brass-Birmingham.png"
  },
  {
    "id": 11,
    "title": "The Crew: The Quest for Planet Nine",
    "shortDescription": "Juego cooperativo de cartas para completar misiones.",
    "longDescription": "Los jugadores trabajan juntos para completar 50 misiones en un juego de trucos donde la comunicación es clave. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En The Crew: The Quest for Planet Nine, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 20,
    "stock": 250,
    "tutorial": "https://www.youtube.com/watch?v=qF3iQY8EIdk",
    "category": "Cooperativo, Cartas",
    "estimatedTime": "20 minutos",
    "players": "2-5",
    "ages": "10+",
    "discount": 0,
    "tags": ["cooperativo", "cartas"],
    "image": "https://i.postimg.cc/fbsLKxZM/The-Crew-The-Quest-for-Planet-Nine.png"
  },
  {
    "id": 12,
    "title": "Keyflower",
    "shortDescription": "Juego de estrategia de subastas y construcción.",
    "longDescription": "Los jugadores gestionan recursos y trabajan en su aldea a través de subastas y acciones, buscando maximizar su puntuación. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, gestión de recursos mientras evalúas cuidadosamente tus opciones.",
    "price": 50,
    "stock": 170,
    "tutorial": "https://www.youtube.com/watch?v=4o6pMGXHfnM",
    "category": "Estrategia, Gestión de Recursos",
    "estimatedTime": "90 minutos",
    "players": "2-6",
    "ages": "13+",
    "discount": 0,
    "tags": ["estrategia", "subastas"],
    "image": "https://i.postimg.cc/c45wXk50/Keyflower.png"
  },
  {
    "id": 13,
    "title": "Concordia",
    "shortDescription": "Juego de estrategia económica en la antigua Roma.",
    "longDescription": "Los jugadores expanden sus colonias en el Mediterráneo, gestionando recursos y comerciando para ganar puntos de victoria. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, economía mientras evalúas cuidadosamente tus opciones.",
    "price": 45,
    "stock": 220,
    "tutorial": "https://www.youtube.com/watch?v=zTI82yx7XBk",
    "category": "Estrategia, Economía",
    "estimatedTime": "90-150 minutos",
    "players": "2-5",
    "ages": "13+",
    "discount": 5,
    "tags": ["estrategia", "historia"],
    "image": "https://i.postimg.cc/526qJWFX/Concordia.png"
  },
  {
    "id": 14,
    "title": "Lost Cities",
    "shortDescription": "Juego de cartas de expediciones.",
    "longDescription": "Los jugadores realizan expediciones a diferentes lugares, gestionando bien sus cartas para acumular puntos. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Lost Cities es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 25,
    "stock": 300,
    "tutorial": "https://www.youtube.com/watch?v=9G10icnR8Vk",
    "category": "Familia, Cartas",
    "estimatedTime": "30 minutos",
    "players": "2",
    "ages": "10+",
    "discount": 0,
    "tags": ["familia", "cartas"],
    "image": "https://i.postimg.cc/JzfJWDLF/Lost-Cities.png"
  },
  {
    "id": 15,
    "title": "The Isle of Cats",
    "shortDescription": "Juego de colocación de losetas y gestión de recursos.",
    "longDescription": "Los jugadores deben rescatar gatos y colocarlos en sus barcos, tratando de maximizar su puntuación. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar familia, estrategia mientras evalúas cuidadosamente tus opciones.",
    "price": 40,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=MjrYBljYny4",
    "category": "Familia, Estrategia",
    "estimatedTime": "60-90 minutos",
    "players": "1-4",
    "ages": "8+",
    "discount": 0,
    "tags": ["familia", "estrategia"],
    "image": "https://i.postimg.cc/VknvnKx7/The-Isle-of-Cats.png"
  },
  {
    "id": 16,
    "title": "Cascadia",
    "shortDescription": "Juego de colocación de losetas y fichas.",
    "longDescription": "Los jugadores crean ecosistemas en el Pacífico Noroeste, colocando hábitats y animales para maximizar su puntuación. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Cascadia es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 35,
    "stock": 250,
    "tutorial": "https://www.youtube.com/watch?v=EsmWvHjqr0o",
    "category": "Familia, Estrategia, Naturaleza",
    "estimatedTime": "30-45 minutos",
    "players": "1-4",
    "ages": "8+",
    "discount": 0,
    "tags": ["familia", "naturaleza"],
    "image": "https://i.postimg.cc/Y0MzB417/Cascadia.png"
  },
  {
    "id": 17,
    "title": "The Mind",
    "shortDescription": "Juego cooperativo de cartas y comunicación silenciosa.",
    "longDescription": "Los jugadores deben jugar cartas en orden ascendente sin comunicarse verbalmente, lo que requiere intuición y cooperación. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En The Mind, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 15,
    "stock": 300,
    "tutorial": "https://www.youtube.com/watch?v=JSFYqSvf9Es",
    "category": "Cooperativo, Cartas",
    "estimatedTime": "20 minutos",
    "players": "2-4",
    "ages": "8+",
    "discount": 0,
    "tags": ["cooperativo", "cartas"],
    "image": "https://i.postimg.cc/ZRKqk4Cg/The-Mind.png"
  },
  {
    "id": 18,
    "title": "Ticket to Ride",
    "shortDescription": "Juego de estrategia sobre construcción de rutas de tren.",
    "longDescription": "Los jugadores compiten para construir rutas ferroviarias a través de América del Norte, completando objetivos de conexión. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar familiar, estrategia mientras evalúas cuidadosamente tus opciones.",
    "price": 50,
    "stock": 400,
    "tutorial": "https://www.youtube.com/watch?v=vqLBNyOKlFk",
    "category": "Familiar, Estrategia",
    "estimatedTime": "30-60 minutos",
    "players": "2-5",
    "ages": "8+",
    "discount": 0,
    "tags": ["familia", "estrategia"],
    "image": "https://i.postimg.cc/Y0vq9RNz/Ticket-to-Ride.png"
  },
  {
    "id": 19,
    "title": "Dixit",
    "shortDescription": "Juego de cartas ilustradas para contar historias.",
    "longDescription": "Los jugadores utilizan cartas ilustradas para contar historias y adivinar las cartas de los demás, fomentando la creatividad. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Dixit es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 40,
    "stock": 300,
    "tutorial": "https://www.youtube.com/watch?v=IlRBn97HK-M",
    "category": "Familiar, Creatividad",
    "estimatedTime": "30 minutos",
    "players": "3-6",
    "ages": "8+",
    "discount": 0,
    "tags": ["familia", "creatividad"],
    "image": "https://i.postimg.cc/HLMwJ0zH/Dixit.png"
  },
  {
    "id": 20,
    "title": "Machi Koro",
    "shortDescription": "Juego de construcción de ciudades y gestión de recursos.",
    "longDescription": "Los jugadores compiten para construir la ciudad más próspera, utilizando dados y cartas para generar ingresos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar familiar, estrategia mientras evalúas cuidadosamente tus opciones.",
    "price": 30,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=rEKVG102AuQ",
    "category": "Familiar, Estrategia",
    "estimatedTime": "30 minutos",
    "players": "2-4",
    "ages": "8+",
    "discount": 0,
    "tags": ["familia", "estrategia"],
    "image": "https://i.postimg.cc/26mZVs3F/Machi-Koro.png"
  },
  {
    "id": 21,
    "title": "Carcassonne",
    "shortDescription": "Juego de colocación de losetas en un paisaje medieval.",
    "longDescription": "Los jugadores colocan losetas para construir un paisaje y puntuar con sus seguidores en ciudades, caminos y campos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar familiar, estrategia mientras evalúas cuidadosamente tus opciones.",
    "price": 35,
    "stock": 350,
    "tutorial": "https://www.youtube.com/watch?v=8jWYANr7jf4",
    "category": "Familiar, Estrategia",
    "estimatedTime": "35-45 minutos",
    "players": "2-5",
    "ages": "7+",
    "discount": 0,
    "tags": ["familia", "estrategia"],
    "image": "https://i.postimg.cc/xCK3ZGNg/Carcassonne.png"
  },
  {
    "id": 22,
    "title": "Small World",
    "shortDescription": "Juego de conquista en un mundo de fantasía.",
    "longDescription": "Los jugadores eligen razas y poderes especiales para expandir su territorio y conquistar el mundo que se vuelve pequeño. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, combate mientras evalúas cuidadosamente tus opciones.",
    "price": 50,
    "stock": 120,
    "tutorial": "https://www.youtube.com/watch?v=FrOtPATd2Bs",
    "category": "Estrategia, Combate",
    "estimatedTime": "40-80 minutos",
    "players": "2-5",
    "ages": "8+",
    "discount": 0,
    "tags": ["estrategia", "fantasía"],
    "image": "https://i.postimg.cc/QMgBGfSB/Small-World.png"
  },
  {
    "id": 23,
    "title": "Telestrations",
    "shortDescription": "Juego de dibujo y adivinanza.",
    "longDescription": "Los jugadores dibujan y adivinan palabras en un juego de teléfono descompuesto, generando risas y creatividad. Un juego diseñado para ofrecer horas de entretenimiento y desafíos únicos. Telestrations es una experiencia única que combina mecánicas emocionantes con una temática inmersiva, ofreciendo horas de entretenimiento de calidad.",
    "price": 30,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=FievMg_KtnE",
    "category": "Familiar, Fiesta",
    "estimatedTime": "30 minutos",
    "players": "4-8",
    "ages": "13+",
    "discount": 0,
    "tags": ["fiesta", "creatividad"],
    "image": "https://i.postimg.cc/gj7jqQc7/Telestrations.png"
  },
  {
    "id": 24,
    "title": "Gloom",
    "shortDescription": "Juego de cartas donde los jugadores cuentan la historia trágica de su familia.",
    "longDescription": "Los jugadores controlan familias de personajes tristes y deben hacerles sufrir para ganar. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Gloom es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 25,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=emIAOee7Z0w",
    "category": "Horror, Estrategia, Cartas",
    "estimatedTime": "60 minutos",
    "players": "2-5",
    "ages": "13+",
    "discount": 0,
    "tags": ["Horror", "cartas"],
    "image": "https://i.postimg.cc/QNmpWdQB/Gloom.png"
  },
  {
    "id": 25,
    "title": "Betrayal at House on the Hill",
    "shortDescription": "Juego de exploración y traición en una mansión.",
    "longDescription": "Los jugadores exploran una mansión, pero uno de ellos se convierte en el traidor, lo que cambia la dinámica del juego. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En Betrayal at House on the Hill, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 60,
    "stock": 180,
    "tutorial": "https://www.youtube.com/watch?v=r3Gp24zJP2U",
    "category": "Cooperativo, Horror",
    "estimatedTime": "60-120 minutos",
    "players": "3-6",
    "ages": "12+",
    "discount": 5,
    "tags": ["cooperativo", "horror"],
    "image": "https://i.postimg.cc/DwZ5zbRy/Betrayal-at-House-on-the-Hill.png"
  },
  {
    "id": 26,
    "title": "Root",
    "shortDescription": "Juego de guerra y estrategia en un bosque.",
    "longDescription": "Los jugadores controlan diferentes facciones en un bosque, cada una con sus propias habilidades y objetivos, luchando por el control. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, combate mientras evalúas cuidadosamente tus opciones.",
    "price": 60,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=w6y-kxHMZ_U",
    "category": "Estrategia, Combate",
    "estimatedTime": "60-90 minutos",
    "players": "2-4",
    "ages": "10+",
    "discount": 0,
    "tags": ["estrategia", "fantasía"],
    "image": "https://i.postimg.cc/ZKgvrBCq/Root.png"
  },
  {
    "id": 27,
    "title": "Dr. Eureka",
    "shortDescription": "Juego de creación de pociones y riesgo.",
    "longDescription": "Los jugadores son cientificos locos que crean pociones en un juego de mesa de rapidez y agilidad. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Dr. Eureka es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 15,
    "stock": 160,
    "tutorial": "https://www.youtube.com/watch?v=TbhRTpuHZek",
    "category": "Familiar, Estrategia",
    "estimatedTime": "10-20 minutos",
    "players": "2-4",
    "ages": "6+",
    "discount": 0,
    "tags": ["familia", "destreza"],
    "image": "https://i.postimg.cc/xCSKLkpm/Dr-Eureka.png"
  },
  {
    "id": 28,
    "title": "Codenames",
    "shortDescription": "Juego de palabras y deducción.",
    "longDescription": "Los jugadores se dividen en dos equipos y utilizan pistas de una palabra para adivinar las palabras clave en una cuadrícula. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Codenames es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 20,
    "stock": 300,
    "tutorial": "https://www.youtube.com/watch?v=YhMBBnMHw_g",
    "category": "Familiar, Fiesta",
    "estimatedTime": "15-20 minutos",
    "players": "2-8",
    "ages": "14+",
    "discount": 0,
    "tags": ["familia", "deducción"],
    "image": "https://i.postimg.cc/zXdS4G3m/Codenames.png"
  },
  {
    "id": 29,
    "title": "Clank!",
    "shortDescription": "Juego de construcción de mazos y exploración.",
    "longDescription": "Los jugadores son ladrones que intentan robar tesoros de un dungeon, utilizando cartas para moverse y evitar ser atrapados. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, aventura mientras evalúas cuidadosamente tus opciones.",
    "price": 60,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=BPFJFYQv5OI",
    "category": "Estrategia, Aventura",
    "estimatedTime": "30-60 minutos",
    "players": "2-4",
    "ages": "12+",
    "discount": 0,
    "tags": ["estrategia", "aventura"],
    "image": "https://i.postimg.cc/PfQMz4j5/Clank.png"
  },
  {
    "id": 30,
    "title": "Kingdomino",
    "shortDescription": "Juego de dominó y construcción de reinos.",
    "longDescription": "Los jugadores construyen su reino utilizando losetas de dominó, tratando de conectar terrenos y obtener la mayor cantidad de puntos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar familiar, estrategia mientras evalúas cuidadosamente tus opciones.",
    "price": 25,
    "stock": 400,
    "tutorial": "https://www.youtube.com/watch?v=VSx7BO0mpAo",
    "category": "Familiar, Estrategia",
    "estimatedTime": "15-20 minutos",
    "players": "2-4",
    "ages": "8+",
    "discount": 0,
    "tags": ["familia", "estrategia"],
    "image": "https://i.postimg.cc/x1JH7GWH/Kingdomino.png"
  },
  {
    "id": 31,
    "title": "Funkoverse",
    "shortDescription": "Juego de estrategia con personajes de Funko.",
    "longDescription": "Los jugadores utilizan personajes icónicos de Funko para enfrentarse en diferentes escenarios, combinando habilidades únicas. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, combate mientras evalúas cuidadosamente tus opciones.",
    "price": 40,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=w5RQZShJDOg",
    "category": "Estrategia, Combate",
    "estimatedTime": "20-60 minutos",
    "players": "2-4",
    "ages": "10+",
    "discount": 0,
    "tags": ["estrategia", "combate"],
    "image": "https://i.postimg.cc/yxLcqL1h/Funkoverse.png"
  },
  {
    "id": 32,
    "title": "Sherlock Holmes: Consulting Detective",
    "shortDescription": "Juego de deducción e investigación.",
    "longDescription": "Los jugadores se convierten en ayudantes de Sherlock Holmes y resuelven misterios utilizando pistas y deducción. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En Sherlock Holmes: Consulting Detective, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 40,
    "stock": 180,
    "tutorial": "https://www.youtube.com/watch?v=eXDGLrcFOjM",
    "category": "Cooperativo, Deducción",
    "estimatedTime": "60-120 minutos",
    "players": "1-8",
    "ages": "14+",
    "discount": 0,
    "tags": ["cooperativo", "deducción"],
    "image": "https://i.postimg.cc/W1kFSNkw/Sherlock-Holmes-Consulting-Detective.png"
  },
  {
    "id": 33,
    "title": "The Resistance",
    "shortDescription": "Juego de deducción social y traición.",
    "longDescription": "Los jugadores forman parte de una resistencia que intenta completar misiones, mientras que algunos son espías que intentan sabotearlas. Un juego diseñado para ofrecer horas de entretenimiento y desafíos únicos. The Resistance es una experiencia única que combina mecánicas emocionantes con una temática inmersiva, ofreciendo horas de entretenimiento de calidad.",
    "price": 25,
    "stock": 350,
    "tutorial": "https://www.youtube.com/watch?v=qglk6c-cXvg",
    "category": "Fiesta, Deducción",
    "estimatedTime": "30 minutos",
    "players": "5-10",
    "ages": "13+",
    "discount": 0,
    "tags": ["fiesta", "deducción"],
    "image": "https://i.postimg.cc/V6GkmptN/The-Resistance.png"
  },
  {
    "id": 34,
    "title": "Catan: Seafarers",
    "shortDescription": "Expansión de Catan con exploración marítima.",
    "longDescription": "Los jugadores pueden explorar nuevas islas y rutas marítimas, añadiendo una nueva dimensión al juego clásico de Catan. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, comercio mientras evalúas cuidadosamente tus opciones.",
    "price": 30,
    "stock": 220,
    "tutorial": "https://www.youtube.com/watch?v=Jeu-xqPjAj0",
    "category": "Estrategia, Comercio",
    "estimatedTime": "60-120 minutos",
    "players": "3-6",
    "ages": "10+",
    "discount": 0,
    "tags": ["expansión", "estrategia"],
    "image": "https://i.postimg.cc/0250twkd/Catan-Seafarers.png"
  },
  {
    "id": 35,
    "title": "Pandemic: On the Brink",
    "shortDescription": "Expansión de Pandemic con nuevos roles y desafíos.",
    "longDescription": "Añade nuevos personajes y una nueva forma de jugar, aumentando la dificultad del clásico juego cooperativo. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En Pandemic: On the Brink, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 30,
    "stock": 180,
    "tutorial": "https://www.youtube.com/watch?v=Tt1lxEe8F_M",
    "category": "Cooperativo, Estrategia",
    "estimatedTime": "60 minutos",
    "players": "2-5",
    "ages": "13+",
    "discount": 0,
    "tags": ["expansión", "cooperativo"],
    "image": "https://i.postimg.cc/tJvZv7k2/Pandemic-On-the-Brink.png"
  },
  {
    "id": 36,
    "title": "Spirit Island: Jagged Earth",
    "shortDescription": "Expansión de Spirit Island con nuevos espíritus y desafíos.",
    "longDescription": "Los jugadores pueden utilizar nuevos espíritus y escenarios, aumentando la rejugabilidad y la complejidad del juego base. Trabaja en equipo para superar los desafíos y explora estrategias únicas para cada partida. En Spirit Island: Jagged Earth, la cooperación es clave: tendrás que comunicarte y trabajar en conjunto con otros jugadores para superar retos impredecibles y lograr la victoria.",
    "price": 40,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=9AVrjs7F6SQ",
    "category": "Cooperativo, Estrategia",
    "estimatedTime": "90-120 minutos",
    "players": "1-4",
    "ages": "13+",
    "discount": 0,
    "tags": ["expansión", "cooperativo"],
    "image": "https://i.postimg.cc/vBQ4Q5S0/Spirit-Island-Jagged-Earth.png"
  },
  {
    "id": 37,
    "title": "Lost Ruins of Arnak",
    "shortDescription": "Juego de exploración y gestión de recursos.",
    "longDescription": "Los jugadores exploran una isla desconocida, descubriendo ruinas antiguas y gestionando recursos para ganar puntos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, exploración mientras evalúas cuidadosamente tus opciones.",
    "price": 60,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=oPsu9yvjHCk",
    "category": "Estrategia, Exploración",
    "estimatedTime": "90 minutos",
    "players": "1-4",
    "ages": "12+",
    "discount": 0,
    "tags": ["estrategia", "exploración"],
    "image": "https://i.postimg.cc/SKc9QSQx/Lost-Ruins-of-Arnak.png"
  },
  {
    "id": 38,
    "title": "Everdell",
    "shortDescription": "Juego de construcción de ciudades y gestión de recursos.",
    "longDescription": "Los jugadores construyen una ciudad en un bosque, utilizando cartas para desarrollar su civiliación y obtener puntos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, familiar mientras evalúas cuidadosamente tus opciones.",
    "price": 60,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=NHtMmjM5M2E",
    "category": "Estrategia, Familiar",
    "estimatedTime": "40-80 minutos",
    "players": "1-4",
    "ages": "13+",
    "discount": 0,
    "tags": ["estrategia", "familia"],
    "image": "https://i.postimg.cc/85BL41x0/Everdell.png"
  },
  {
    "id": 39,
    "title": "Teraforming Mars: Prelude",
    "shortDescription": "Expansión de Terraforming Mars que introduce nuevas cartas.",
    "longDescription": "Añade nuevas cartas y estrategias al juego base, permitiendo a los jugadores comenzar la partida con una ventaja. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, ciencia ficción mientras evalúas cuidadosamente tus opciones.",
    "price": 20,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=b_XOatBp6JI",
    "category": "Estrategia, Ciencia Ficción",
    "estimatedTime": "120 minutos",
    "players": "1-5",
    "ages": "12+",
    "discount": 0,
    "tags": ["expansión", "estrategia"],
    "image": "https://i.postimg.cc/nVSXJjK1/Teraforming-Mars-Prelude.png"
  },
  {
    "id": 40,
    "title": "Coup",
    "shortDescription": "Juego de engaño y deducción.",
    "longDescription": "Los jugadores compiten por eliminar a los demás utilizando habilidades secretas y bluffing. Un juego diseñado para ofrecer horas de entretenimiento y desafíos únicos. Coup es una experiencia única que combina mecánicas emocionantes con una temática inmersiva, ofreciendo horas de entretenimiento de calidad.",
    "price": 15,
    "stock": 400,
    "tutorial": "https://www.youtube.com/watch?v=zYgDlZsxmOQ",
    "category": "Fiesta, Deducción",
    "estimatedTime": "15-20 minutos",
    "players": "2-6",
    "ages": "10+",
    "discount": 0,
    "tags": ["fiesta", "deducción"],
    "image": "https://i.postimg.cc/jSm6d3zZ/Coup.png"
  },
  {
    "id": 41,
    "title": "Sushi Go!",
    "shortDescription": "Juego de cartas de selección rápida.",
    "longDescription": "Los jugadores seleccionan cartas de sushi para crear el mejor menú y ganar puntos. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Sushi Go! es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 20,
    "stock": 300,
    "tutorial": "https://www.youtube.com/watch?v=mYxE6SIBXGU",
    "category": "Familiar, Cartas",
    "estimatedTime": "15-20 minutos",
    "players": "2-5",
    "ages": "8+",
    "discount": 0,
    "tags": ["familia", "cartas"],
    "image": "https://i.postimg.cc/2yy3WrYv/Sushi-Go.png"
  },
  {
    "id": 42,
    "title": "Fox in the Forest",
    "shortDescription": "Juego de cartas para dos jugadores.",
    "longDescription": "Un juego de trucos diseñado específicamente para dos jugadores con mecánicas de cuento de hadas. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Fox in the Forest es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 15,
    "stock": 250,
    "tutorial": "https://www.youtube.com/watch?v=3stZlPI8Lfw",
    "category": "Familiar, Cartas",
    "estimatedTime": "30 minutos",
    "players": "2",
    "ages": "10+",
    "discount": 0,
    "tags": ["familia", "cartas"],
    "image": "https://i.postimg.cc/2ykhXsD8/Fox-in-the-Forest.png"
  },
  {
    "id": 43,
    "title": "Paladins of the West Kingdom",
    "shortDescription": "Juego de estrategia y gestión de recursos.",
    "longDescription": "Los jugadores representan a los paladines en la construcción de la ciudad, gestionando recursos y trabajadores. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, gestión de recursos mientras evalúas cuidadosamente tus opciones.",
    "price": 50,
    "stock": 180,
    "tutorial": "https://www.youtube.com/watch?v=fkuoIi5tEOc",
    "category": "Estrategia, Gestión de Recursos",
    "estimatedTime": "90-120 minutos",
    "players": "1-4",
    "ages": "12+",
    "discount": 0,
    "tags": ["estrategia", "historia"],
    "image": "https://i.postimg.cc/1tHN6vqx/Paladins-of-the-West-Kingdom.png"
  },
  {
    "id": 44,
    "title": "The King's Dilemma",
    "shortDescription": "Juego de narrativa y decisiones difíciles.",
    "longDescription": "Los jugadores toman decisiones que afectan el reino y su historia, explorando dilemas morales y sus consecuencias. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar narrativa, estrategia mientras evalúas cuidadosamente tus opciones.",
    "price": 50,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=gizwICdv1uY",
    "category": "Narrativa, Estrategia",
    "estimatedTime": "90-120 minutos",
    "players": "3-5",
    "ages": "14+",
    "discount": 0,
    "tags": ["narrativa", "estrategia"],
    "image": "https://i.postimg.cc/TPcPHpYg/The-King-s-Dilemma.png"
  },
  {
    "id": 45,
    "title": "Ark Nova",
    "shortDescription": "Juego de construcción de zoológicos y gestión de recursos.",
    "longDescription": "Los jugadores diseñan y gestionan su propio zoológico, trabajando para conservar especies y atraer visitantes. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, gestión de recursos mientras evalúas cuidadosamente tus opciones.",
    "price": 60,
    "stock": 170,
    "tutorial": "https://www.youtube.com/watch?v=o7zMncIpBEM",
    "category": "Estrategia, Gestión de Recursos, Naturaleza",
    "estimatedTime": "90-150 minutos",
    "players": "1-4",
    "ages": "14+",
    "discount": 0,
    "tags": ["estrategia", "naturaleza"],
    "image": "https://i.postimg.cc/6pmc4pNV/Ark-Nova.png"
  },
  {
    "id": 46,
    "title": "Unmatched",
    "shortDescription": "Juego de combate entre héroes icónicos.",
    "longDescription": "Los jugadores eligen héroes de diferentes universos y luchan en batallas tácticas utilizando habilidades únicas. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, combate mientras evalúas cuidadosamente tus opciones.",
    "price": 40,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=3NpFX71MZwU",
    "category": "Estrategia, Combate",
    "estimatedTime": "20-40 minutos",
    "players": "2-4",
    "ages": "14+",
    "discount": 0,
    "tags": ["estrategia", "combate"],
    "image": "https://i.postimg.cc/ryHwb6cn/Unmatched.png"
  },
  {
    "id": 47,
    "title": "Parks",
    "shortDescription": "Juego de gestión de recursos y exploración.",
    "longDescription": "Los jugadores caminan por senderos y visitan parques nacionales, recolectando recuerdos y disfrutando de la naturaleza. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Parks es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 50,
    "stock": 180,
    "tutorial": "https://www.youtube.com/watch?v=ErMl9kMRPx4",
    "category": "Familiar, Estrategia, Naturaleza",
    "estimatedTime": "30-60 minutos",
    "players": "1-5",
    "ages": "10+",
    "discount": 0,
    "tags": ["familia", "naturaleza"],
    "image": "https://i.postimg.cc/ryfrwYTx/Parks.png"
  },
  {
    "id": 48,
    "title": "Barrage",
    "shortDescription": "Juego de estrategia y gestión de recursos hídricos.",
    "longDescription": "Los jugadores compiten por controlar el agua y construir presas en un juego de estrategia y recursos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, gestión de recursos mientras evalúas cuidadosamente tus opciones.",
    "price": 70,
    "stock": 150,
    "tutorial": "https://www.youtube.com/watch?v=yQP64jrZSso",
    "category": "Estrategia, Gestión de Recursos",
    "estimatedTime": "120 minutos",
    "players": "1-4",
    "ages": "14+",
    "discount": 0,
    "tags": ["estrategia", "economía"],
    "image": "https://i.postimg.cc/yYnvBTQb/Barrage.png"
  },
  {
    "id": 49,
    "title": "Rising Sun",
    "shortDescription": "Juego de estrategia y diplomacia en el Japón feudal.",
    "longDescription": "Los jugadores controlan clanes y luchan por el control de territorios utilizando diplomacia, combate y gestión de recursos. Planea cuidadosamente tus movimientos para maximizar tu ventaja y superar a tus oponentes. Este juego ofrece una experiencia estratégica donde cada decisión importa, permitiéndote explorar distintas tácticas para dominar estrategia, combate mientras evalúas cuidadosamente tus opciones.",
    "price": 90,
    "stock": 120,
    "tutorial": "https://www.youtube.com/watch?v=qIxTBX_UrXQ",
    "category": "Estrategia, Combate",
    "estimatedTime": "90-120 minutos",
    "players": "3-5",
    "ages": "14+",
    "discount": 0,
    "tags": ["estrategia", "historia"],
    "image": "https://i.postimg.cc/VL5brBsT/Rising-Sun.png"
  },
  {
    "id": 50,
    "title": "Zombie Tsunami",
    "shortDescription": "Juego de carrera y supervivencia.",
    "longDescription": "Los jugadores controlan hordas de zombis y deben recolectar recursos mientras evitan obstáculos. Disfruta de un juego accesible que combina diversión y decisiones interesantes para todas las edades. Diseñado para jugadores de todas las edades, Zombie Tsunami es perfecto para momentos de diversión compartida, con reglas accesibles pero suficientes desafíos para mantener a todos comprometidos.",
    "price": 30,
    "stock": 200,
    "tutorial": "https://www.youtube.com/watch?v=wp5BlGzyTfo",
    "category": "Familiar, Fiesta",
    "estimatedTime": "30 minutos",
    "players": "2-6",
    "ages": "10+",
    "discount": 0,
    "tags": ["familia", "fiesta"],
    "image": "https://i.postimg.cc/m2FgWdgb/Zombie-Tsunami.png"
  }
]
